Limited-Underground/Trail/tests/benchmarks/crypto/esp_idf/espressif_libsodium_1_0_22/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_APP_REPRODUCIBLE_BUILD=y
CONFIG_APP_COMPILE_TIME_DATE=n
